Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

# Banister TRIMP %lld (continuous HRR-based integration, k=%@ per Banister 1991).
source: Banister TRIMP %1$lld (continuous HRR-based integration, k=%2$@ per Banister 1991).
ar: Banister TRIMP %lld (تكامل متصل قائم على HRR، k=%@ وفق Banister 1991).
da: Banister TRIMP %lld (kontinuerlig HRR-baseret integration, k=%@ jf. Banister 1991).
de: Banister-TRIMP %lld (kontinuierliche HRR-basierte Integration, k=%@ nach Banister 1991).
es: TRIMP de Banister %lld (integración continua basada en HRR, k=%@ según Banister 1991).
fi: Banisterin TRIMP %lld (jatkuva HRR-pohjainen integrointi, k=%@ Banister 1991 mukaan).
fr: TRIMP de Banister %lld (intégration continue basée sur la HRR, k=%@ selon Banister 1991).
is: Banister TRIMP %lld (samfelld HRR-byggð heildun, k=%@ skv. Banister 1991).
it: TRIMP di Banister %lld (integrazione continua basata su HRR, k=%@ secondo Banister 1991).
ja: Banister TRIMP %lld（HRR に基づく連続積分、k=%@、Banister 1991 に準拠）。
ko: Banister TRIMP %lld(HRR 기반 연속 적분, k=%@, Banister 1991 기준).
nb: Banister TRIMP %lld (kontinuerlig HRR-basert integrasjon, k=%@ iht. Banister 1991).
nl: Banister TRIMP %lld (continue HRR-gebaseerde integratie, k=%@ volgens Banister 1991).
pt_br: TRIMP de Banister %lld (integração contínua baseada em HRR, k=%@ conforme Banister 1991).
ru: Banister TRIMP %lld (непрерывное интегрирование по HRR, k=%@ по Banister 1991).
sv: Banister TRIMP %lld (kontinuerlig HRR-baserad integration, k=%@ enligt Banister 1991).
zh_hans: Banister TRIMP %lld（基于 HRR 的连续积分，k=%@，依据 Banister 1991）。

source: Baseline
ar: خط الأساس
es: Línea base
fi: Perustaso
fr: Référence
is: Grunngildi
it: Linea di base
ja: ベースライン
ko: 기준선
nb: Grunnlinje
nl: Basislijn
pt_br: Linha de Base
ru: Базовая линия
sv: Baslinje
zh_hans: 基线

source: Basic
ar: أساسي
da: Basis
de: Basis
es: Básico
fi: Perus
fr: Basique
is: Grunn
it: Base
ja: 基本
ko: 기본
nb: Enkel
nl: Basis
pt_br: Básico
ru: Базовый
sv: Enkel
zh_hans: 基础

source: Battery
ar: البطارية
da: Batteri
de: Akku
es: Batería
fi: Akku
fr: Batterie
is: Rafhlaða
it: Batteria
ja: バッテリー
ko: 배터리
nb: Batteri
nl: Batterij
pt_br: Bateria
ru: Батарея
sv: Batteri
zh_hans: 电池

source: Battery is low (%lld%%)
ar: البطارية منخفضة (%lld%%)
da: Lavt batteri (%lld%%)
de: Akkustand niedrig (%lld%%)
es: La batería está baja (%lld%%)
fi: Akku on vähissä (%lld%%)
fr: Batterie faible (%lld%%)
is: Rafhlaða lág (%lld%%)
it: Batteria scarica (%lld%%)
ja: バッテリー残量低下 (%lld%%)
ko: 배터리 부족 (%lld%%)
nb: Lavt batteri (%lld%%)
nl: Batterij is bijna leeg (%lld%%)
pt_br: Bateria baixa (%lld%%)
ru: Низкий заряд батареи (%lld%%)
sv: Batteriet är lågt (%lld%%)
zh_hans: 电池电量低（%lld%%）

source: Battery is low (%lld%%) — recording may not last all night
ar: البطارية منخفضة (%lld%%) — قد لا يستمر التسجيل طوال الليل
da: Lavt batteri (%lld%%) — optagelsen holder muligvis ikke hele natten
de: Akkustand niedrig (%lld%%) — Aufnahme hält möglicherweise nicht die ganze Nacht
es: La batería está baja (%lld%%) — la grabación puede no durar toda la noche
fi: Akku on vähissä (%lld%%) — tallennus ei välttämättä kestä koko yötä
fr: Batterie faible (%lld%%) — l'enregistrement pourrait ne pas durer toute la nuit
is: Rafhlaða lág (%lld%%) — upptaka endist kannski ekki alla nóttina
it: Batteria scarica (%lld%%) — la registrazione potrebbe non durare tutta la notte
ja: バッテリー残量低下 (%lld%%) — 一晩中記録できない可能性があります
ko: 배터리 부족 (%lld%%) — 밤새 기록이 유지되지 않을 수 있습니다
nb: Lavt batteri (%lld%%) — opptaket varer kanskje ikke hele natten
nl: Batterij is bijna leeg (%lld%%) — opname duurt mogelijk niet de hele nacht
pt_br: Bateria baixa (%lld%%) — a gravação pode não durar a noite toda
ru: Низкий заряд батареи (%lld%%) — записи может не хватить на всю ночь
sv: Batteriet är lågt (%lld%%) — inspelningen kanske inte räcker hela natten
zh_hans: 电池电量低（%lld%%）——记录可能无法持续整晚

source: Battery reading may be outdated — device hasn't reported an update in hours
ar: قد تكون قراءة البطارية قديمة — لم يُبلغ الجهاز عن تحديث منذ ساعات
da: Batteriafløsning kan være forældet — enheden har ikke rapporteret en opdatering i timer
de: Akkuanzeige möglicherweise veraltet — Gerät hat seit Stunden kein Update gemeldet
es: La lectura de batería puede estar desactualizada — el dispositivo no ha reportado una actualización en horas
fi: Akun lukema voi olla vanhentunut — laite ei ole raportoinut päivitystä tunteihin
fr: Le niveau de batterie peut être obsolète — l'appareil n'a pas signalé de mise à jour depuis des heures
is: Rafhlöðumæling gæti verið úrelt — tækið hefur ekki tilkynnt uppfærslu í klukkutíma
it: Il livello della batteria potrebbe non essere aggiornato — il dispositivo non ha inviato aggiornamenti da ore
ja: バッテリー情報が古い可能性があります — デバイスが数時間更新を報告していません
ko: 배터리 정보가 오래되었을 수 있습니다 — 기기가 수 시간 동안 업데이트를 보고하지 않았습니다
nb: Batteriavlesningen kan være utdatert — enheten har ikke rapportert oppdatering på flere timer
nl: Batterijstatus is mogelijk verouderd — apparaat heeft uren geen update gemeld
pt_br: A leitura da bateria pode estar desatualizada — o dispositivo não reportou atualização em horas
ru: Данные о батарее могут быть устаревшими — устройство не обновлялось несколько часов
sv: Batterivärdet kan vara inaktuellt — enheten har inte rapporterat på flera timmar
zh_hans: 电池读数可能已过时——设备数小时未报告更新

source: Battery too low — charge above 10%
ar: البطارية منخفضة جدًا — اشحن فوق 10%
da: Batteriet er for lavt — oplad over 10%
de: Akkustand zu niedrig — lade auf über 10 %
es: Batería demasiado baja — cárgala por encima del 10%
fi: Akku liian vähissä — lataa yli 10 %
fr: Batterie trop faible — chargez au-dessus de 10%
is: Rafhlaða of lág — hladdu yfir 10%
it: Batteria troppo scarica — caricare oltre il 10%
ja: バッテリー残量不足 — 10%以上充電してください
ko: 배터리 부족 — 10% 이상 충전하세요
nb: Batteriet er for lavt — lad over 10%
nl: Batterij te laag — laad op boven 10%
pt_br: Bateria muito baixa — carregue acima de 10%
ru: Заряд слишком низкий — зарядите выше 10%
sv: Batteriet är för lågt — ladda över 10%
zh_hans: 电池电量过低——请充电至10%以上

source: Battery too low to record
ar: البطارية منخفضة جدًا للتسجيل
da: Batteriet er for lavt til at optage
de: Akkustand zu niedrig für Aufnahme
es: Batería demasiado baja para grabar
fi: Akku liian vähissä tallentamiseen
fr: Batterie trop faible pour enregistrer
is: Rafhlaða of lág til að taka upp
it: Batteria troppo scarica per registrare
ja: バッテリー残量が少なすぎて記録できません
ko: 배터리가 너무 부족하여 기록할 수 없습니다
nb: Batteriet er for lavt til å ta opp
nl: Batterij te laag om op te nemen
pt_br: Bateria muito baixa para gravar
ru: Заряд батареи слишком низкий для записи
sv: Batteriet är för lågt för inspelning
zh_hans: 电池电量过低，无法记录

source: Battery-efficient device-only capture. Fetch and analyze when you wake up.
ar: تسجيل على الجهاز فقط يوفّر البطارية. اجلب البيانات وحلّلها عند استيقاظك.
da: Batterivenlig optagelse kun på enheden. Hent og analysér, når du vågner.
de: Batterieschonende Aufzeichnung nur auf dem Gerät. Beim Aufwachen abrufen und auswerten.
es: Captura solo en el dispositivo, con bajo consumo. Descarga y analiza al despertar.
fi: Akkua säästävä tallennus vain laitteelle. Nouda ja analysoi herätessäsi.
fr: Capture sur l’appareil uniquement, économe en batterie. Récupérez et analysez au réveil.
is: Rafhlöðuvæn upptaka aðeins í tækinu. Sæktu og greindu þegar þú vaknar.
it: Acquisizione solo sul dispositivo, a basso consumo. Scarica e analizza al risveglio.
ja: 省電力なデバイス内記録。起床後に取得して解析します。
ko: 배터리 효율적인 기기 내 기록. 기상 후 가져와 분석하세요.
nb: Batterivennlig opptak kun på enheten. Hent og analyser når du våkner.
nl: Batterijzuinige opname alleen op het apparaat. Ophalen en analyseren als je wakker wordt.
pt_br: Captura somente no dispositivo, econômica em bateria. Baixe e analise ao acordar.
ru: Экономичная запись только на устройстве. Загрузите и проанализируйте после пробуждения.
sv: Batterisnål inspelning enbart på enheten. Hämta och analysera när du vaknar.
zh_hans: 省电的设备端记录。醒来后再取回并分析。

source: beat artifact
ar: تشوّه نبضة
da: slagartefakt
de: Schlagartefakt
es: artefacto de latido
fi: lyöntiartefakti
fr: artéfact de battement
is: sláttartruflun
it: artefatto del battito
ja: 拍アーティファクト
ko: 박동 아티팩트
nb: slagartefakt
nl: slagartefact
pt_br: artefato de batimento
ru: артефакт удара
sv: slagartefakt
zh_hans: 心搏伪差

source: Beat artifact
ar: تشوّه نبضة
da: Slagartefakt
de: Schlagartefakt
es: Artefacto de latido
fi: Lyöntiartefakti
fr: Artéfact de battement
is: Sláttartruflun
it: Artefatto del battito
ja: 拍アーティファクト
ko: 박동 아티팩트
nb: Slagartefakt
nl: Slagartefact
pt_br: Artefato de batimento
ru: Артефакт удара
sv: Slagartefakt
zh_hans: 心搏伪差

source: Beat consistency
ar: اتساق النبض
da: Slagkonsistens
de: Schlagkonstanz
es: Consistencia de latidos
fi: Lyöntien tasaisuus
fr: Régularité des battements
is: Samkvæmni slaga
it: Costanza dei battiti
ja: 拍の一貫性
ko: 박동 일관성
nb: Slagkonsistens
nl: Slagconsistentie
pt_br: Consistência dos batimentos
ru: Стабильность ударов
sv: Slagkonsistens
zh_hans: 心跳一致性

source: Beat consistency needs the raw RR stream from an overnight session.
ar: يتطلب اتساق النبض تدفق RR الخام من جلسة ليلية.
da: Slagkonsistens kræver den rå RR-strøm fra en natlig session.
de: Die Schlagkonstanz benötigt den rohen RR-Strom aus einer Nachtsitzung.
es: La consistencia de latidos necesita el flujo RR sin procesar de una sesión nocturna.
fi: Lyöntien tasaisuus vaatii raakan RR-virran yön istunnosta.
fr: La régularité des battements nécessite le flux RR brut d’une séance nocturne.
is: Slagjöfnuður krefst hrárrar RR-straums úr næturlotu.
it: La costanza dei battiti richiede il flusso RR grezzo di una sessione notturna.
ja: 拍の一貫性には夜間セッションの生 RR ストリームが必要です。
ko: 박동 일관성에는 야간 세션의 원시 RR 스트림이 필요합니다.
nb: Slagkonsistens krever den rå RR-strømmen fra en nattlig økt.
nl: Slagconsistentie vereist de ruwe RR-stroom van een nachtsessie.
pt_br: A consistência dos batimentos exige o fluxo RR bruto de uma sessão noturna.
ru: Для стабильности ударов нужен исходный поток RR из ночной сессии.
sv: Slagkonsistens kräver den råa RR-strömmen från ett nattligt pass.
zh_hans: 心跳一致性需要夜间记录的原始 RR 数据流。

source: beats
ar: نبضات
da: slag
de: Schläge
es: latidos
fi: lyöntiä
fr: battements
is: slög
it: battiti
ja: 拍
ko: 박동
nb: slag
nl: slagen
pt_br: batimentos
ru: ударов
sv: slag
zh_hans: 心跳

source: Beats
ar: النبضات
da: Slag
de: Schläge
es: Latidos
fi: Lyönnit
fr: Battements
is: Slög
it: Battiti
ja: 拍数
ko: 박동
nb: Slag
nl: Slagen
pt_br: Batimentos
ru: Удары
sv: Slag
zh_hans: 心跳

source: Beats analysed
ar: النبضات المحللة
da: Analyserede slag
de: Analysierte Schläge
es: Latidos analizados
fi: Analysoidut lyönnit
fr: Battements analysés
is: Greind slög
it: Battiti analizzati
ja: 解析した拍
ko: 분석된 박동
nb: Analyserte slag
nl: Geanalyseerde slagen
pt_br: Batimentos analisados
ru: Проанализировано ударов
sv: Analyserade slag
zh_hans: 已分析心跳

source: Beats per minute, between 30 and 110
ar: نبضة في الدقيقة، بين 30 و110
da: Slag i minuttet, mellem 30 og 110
de: Schläge pro Minute, zwischen 30 und 110
es: Latidos por minuto, entre 30 y 110
fi: Lyöntiä minuutissa, väliltä 30–110
fr: Battements par minute, entre 30 et 110
is: Slög á mínútu, á bilinu 30 til 110
it: Battiti al minuto, tra 30 e 110
ja: 1分あたりの拍数、30〜110の範囲
ko: 분당 박동 수, 30에서 110 사이
nb: Slag per minutt, mellom 30 og 110
nl: Slagen per minuut, tussen 30 en 110
pt_br: Batimentos por minuto, entre 30 e 110
ru: Ударов в минуту, от 30 до 110
sv: Slag per minut, mellan 30 och 110
zh_hans: 每分钟心跳次数，介于 30 到 110 之间

source: Beats per minute, between 80 and 220
ar: نبضة في الدقيقة، بين 80 و220
da: Slag i minuttet, mellem 80 og 220
de: Schläge pro Minute, zwischen 80 und 220
es: Pulsaciones por minuto, entre 80 y 220
fi: Lyöntiä minuutissa, välillä 80–220
fr: Battements par minute, entre 80 et 220
is: Slög á mínútu, á milli 80 og 220
it: Battiti al minuto, tra 80 e 220
ja: 1分あたりの拍数、80〜220の範囲
ko: 분당 박동 수, 80에서 220 사이
nb: Slag per minutt, mellom 80 og 220
nl: Slagen per minuut, tussen 80 en 220
pt_br: Batimentos por minuto, entre 80 e 220
ru: Ударов в минуту, от 80 до 220
sv: Slag per minut, mellan 80 och 220
zh_hans: 每分钟心跳次数，介于 80 到 220 之间

source: Beats per minute, between 80 and 230
ar: نبضة في الدقيقة، بين 80 و230
da: Slag i minuttet, mellem 80 og 230
de: Schläge pro Minute, zwischen 80 und 230
es: Latidos por minuto, entre 80 y 230
fi: Lyöntiä minuutissa, välillä 80–230
fr: Battements par minute, entre 80 et 230
is: Slög á mínútu, milli 80 og 230
it: Battiti al minuto, tra 80 e 230
ja: 1分あたりの拍数、80～230の範囲
ko: 분당 박동 수, 80에서 230 사이
nb: Slag per minutt, mellom 80 og 230
nl: Slagen per minuut, tussen 80 en 230
pt_br: Batimentos por minuto, entre 80 e 230
ru: Ударов в минуту, от 80 до 230
sv: Slag per minut, mellan 80 och 230
zh_hans: 每分钟心跳次数，介于 80 到 230 之间

source: Beats recorded
ar: النبضات المسجلة
da: Registrerede slag
de: Aufgezeichnete Schläge
es: Latidos registrados
fi: Tallennetut lyönnit
fr: Battements enregistrés
is: Skráð slög
it: Battiti registrati
ja: 記録した拍
ko: 기록된 박동
nb: Registrerte slag
nl: Vastgelegde slagen
pt_br: Batimentos registrados
ru: Записано ударов
sv: Registrerade slag
zh_hans: 已记录心跳

source: Bedtime
ar: وقت النوم
da: Sengetid
de: Schlafenszeit
es: Hora de dormir
fi: Nukkumaanmenoaika
fr: Heure du coucher
is: Svefntími
it: Ora di andare a dormire
ja: 就寝時間
ko: 취침 시간
nb: Leggetid
nl: Bedtijd
pt_br: Hora de Dormir
ru: Время отхода ко сну
sv: Sängtid
zh_hans: 就寝时间

source: Before anything is sent, Emuqu shows you exactly what that provider will receive and asks for your permission.
ar: قبل إرسال أي شيء، يعرض لك Emuqu بالضبط ما سيتلقاه ذلك المزوّد ويطلب إذنك.
da: Før noget sendes, viser Emuqu dig præcis, hvad den udbyder modtager, og beder om din tilladelse.
de: Bevor etwas gesendet wird, zeigt dir Emuqu genau, was dieser Anbieter erhält, und bittet um deine Erlaubnis.
es: Antes de enviar nada, Emuqu te muestra exactamente lo que recibirá ese proveedor y te pide permiso.
fi: Ennen kuin mitään lähetetään, Emuqu näyttää tarkalleen, mitä kyseinen palveluntarjoaja saa, ja pyytää lupaasi.
fr: Avant tout envoi, Emuqu vous montre exactement ce que ce fournisseur recevra et vous demande votre autorisation.
is: Áður en nokkuð er sent sýnir Emuqu þér nákvæmlega hvað sá þjónustuaðili fær og biður um leyfi þitt.
it: Prima che venga inviato qualsiasi dato, Emuqu ti mostra esattamente cosa riceverà quel provider e ti chiede il permesso.
ja: 何かを送信する前に、Emuqu はそのプロバイダーが受け取る内容を正確に表示し、あなたの許可を求めます。
ko: 무엇이든 전송하기 전에 Emuqu는 해당 제공업체가 받게 될 내용을 정확히 보여 주고 사용자의 허락을 구합니다.
nb: Før noe sendes, viser Emuqu deg nøyaktig hva leverandøren vil motta, og ber om tillatelse.
nl: Voordat er iets wordt verzonden, laat Emuqu je precies zien wat die aanbieder ontvangt en vraagt om je toestemming.
pt_br: Antes de qualquer envio, o Emuqu mostra exatamente o que esse provedor vai receber e pede sua permissão.
ru: Прежде чем что-либо отправить, Emuqu показывает, что именно получит этот провайдер, и спрашивает вашего разрешения.
sv: Innan något skickas visar Emuqu exakt vad den leverantören kommer att få och ber om ditt tillstånd.
zh_hans: 在发送任何内容之前，Emuqu 会准确展示该提供方将收到的内容，并征求你的许可。

source: Before you start
ar: قبل أن تبدأ
da: Før du begynder
de: Bevor du beginnst
es: Antes de empezar
fi: Ennen kuin aloitat
fr: Avant de commencer
is: Áður en þú byrjar
it: Prima di iniziare
ja: 始める前に
ko: 시작하기 전에
nb: Før du begynner
nl: Voordat je begint
pt_br: Antes de começar
ru: Прежде чем начать
sv: Innan du börjar
zh_hans: 开始之前

source: Begin an overnight HRV recording session
ar: ابدأ جلسة تسجيل HRV طوال الليل
da: Start en natlig HRV-optagelsessession
de: Eine nächtliche HRV-Aufzeichnung starten
es: Iniciar una sesión de registro de HRV nocturna
fi: Aloita yön yli kestävä HRV-tallennusistunto
fr: Démarrer une session d'enregistrement HRV nocturne
is: Hefja næturlanga HRV-upptökulotu
it: Avvia una sessione di registrazione HRV notturna
ja: 夜間のHRV記録セッションを開始
ko: 야간 HRV 기록 세션 시작
nb: Start en HRV-opptaksøkt over natten
nl: Start een nachtelijke HRV-opnamesessie
pt_br: Iniciar uma sessão de registro de HRV durante a noite
ru: Начать ночную сессию записи ВСР
sv: Starta en HRV-inspelningssession över natten
zh_hans: 开始一次整夜 HRV 记录记录

source: below
ar: أدنى
da: under
de: unter
es: por debajo
fi: alle
fr: en dessous
is: undir
it: sotto
ja: 下回る
ko: 이하
nb: under
nl: onder
pt_br: abaixo
ru: ниже
sv: under
zh_hans: 低于

source: Below
ar: أدنى
da: Under
de: Unter
es: Por debajo
fi: Alle
fr: En dessous
is: Undir
it: Sotto
ja: 下回る
ko: 미만
nb: Under
nl: Onder
pt_br: Abaixo
ru: Ниже
sv: Under
zh_hans: 低于

source: Below 6 hours — sleep debt is accumulating, recovery will be impaired
ar: أقل من 6 ساعات — يتراكم دين النوم، وسيتأثر التعافي
da: Under 6 timer — søvngælden vokser, og restitutionen vil blive svækket
de: Unter 6 Stunden — Schlafschuld baut sich auf, die Erholung wird beeinträchtigt
es: Menos de 6 horas — se acumula deuda de sueño, la recuperación se verá afectada
fi: Alle 6 tuntia — univelka kertyy, palautuminen heikkenee
fr: Moins de 6 heures — la dette de sommeil s’accumule, la récupération sera altérée
is: Undir 6 klukkustundum — svefnskuld safnast upp og endurheimt skerðist
it: Meno di 6 ore — il debito di sonno si accumula, il recupero sarà compromesso
ja: 6 時間未満 — 睡眠負債が蓄積し、回復が損なわれます
ko: 6시간 미만 — 수면 부채가 쌓이며 회복이 저하됩니다
nb: Under 6 timer — søvngjelden bygger seg opp, restitusjonen vil svekkes
nl: Minder dan 6 uur — slaapschuld stapelt zich op, herstel wordt aangetast
pt_br: Menos de 6 horas — a dívida de sono está aumentando e a recuperação será prejudicada
ru: Менее 6 часов — накапливается недосып, восстановление ухудшится
sv: Under 6 timmar — sömnskulden byggs upp och återhämtningen försämras
zh_hans: 不足 6 小时 — 睡眠债正在累积，恢复会受影响

source: Below 10 — lower than typical; compare with your own trend
ar: أقل من 10 — أدنى من المعتاد؛ قارن باتجاهك الخاص
da: Under 10 — lavere end typisk; sammenlign med din egen tendens
de: Unter 10 — niedriger als üblich; vergleiche mit deinem eigenen Verlauf
es: Por debajo de 10 — más bajo de lo habitual; compáralo con tu propia tendencia
fi: Alle 10 — tavallista matalampi; vertaa omaan kehitykseesi
fr: En dessous de 10 — plus bas que la normale ; comparez à votre propre tendance
is: Undir 10 — lægra en venjulega; berðu saman við þína eigin þróun
it: Sotto 10 — più basso del solito; confronta con il tuo andamento
ja: 10 未満 — 一般的な値より低めです。ご自身の傾向と比べてください
ko: 10 미만 — 일반적인 값보다 낮습니다. 자신의 추세와 비교해 보세요
nb: Under 10 — lavere enn vanlig; sammenlign med din egen trend
nl: Onder 10 — lager dan gebruikelijk; vergelijk met je eigen trend
pt_br: Abaixo de 10 — mais baixo que o típico; compare com sua própria tendência
ru: Ниже 10 — ниже типичного; сравнивайте со своей динамикой
sv: Under 10 — lägre än vanligt; jämför med din egen trend
zh_hans: 低于 10——低于常见水平；请与你自己的趋势比较

source: Below 80% — significant sleep disruption
ar: أقل من 80% — اضطراب نوم كبير
da: Under 80 % — betydelig søvnforstyrrelse
de: Unter 80 % — deutlich unterbrochener Schlaf
es: Por debajo del 80 % — alteración significativa del sueño
fi: Alle 80 % — merkittävä unen häiriö
fr: Sous 80 % — perturbation importante du sommeil
is: Undir 80% — veruleg svefntruflun
it: Sotto l’80% — disturbo del sonno significativo
ja: 80% 未満 — 睡眠の大きな乱れ
ko: 80% 미만 — 상당한 수면 방해
nb: Under 80 % — betydelig søvnforstyrrelse
nl: Onder 80% — aanzienlijke slaapverstoring
pt_br: Abaixo de 80% — perturbação significativa do sono
ru: Ниже 80 % — значительное нарушение сна
sv: Under 80 % — betydande sömnstörning
zh_hans: 低于 80% — 睡眠明显受扰

source: Below 95% — recovery score penalized (−10); worth raising with a clinician if persistent
ar: أقل من 95% — خُصمت 10 نقاط من درجة التعافي؛ يستحق مناقشته مع طبيب إذا استمر
da: Under 95% — restitutionsscoren straffes (−10); værd at tage op med en læge, hvis det fortsætter
de: Unter 95% — Erholungs-Score um 10 Punkte gemindert; bei Anhalten ärztlich abklären lassen
es: Por debajo del 95% — puntuación de recuperación penalizada (−10); si persiste, coméntalo con un profesional
fi: Alle 95% — palautumispisteistä vähennetään 10; jos jatkuu, kannattaa ottaa puheeksi lääkärin kanssa
fr: Sous 95% — score de récupération pénalisé (−10) ; à évoquer avec un professionnel si cela persiste
is: Undir 95% — endurheimtarstig lækkuð (−10); rétt að ræða við lækni ef viðvarandi
it: Sotto il 95% — punteggio di recupero penalizzato (−10); se persiste, parlane con un medico
ja: 95% 未満 — 回復スコアを 10 点減点。続く場合は医療者に相談する価値があります
ko: 95% 미만 — 회복 점수 10점 감점. 지속되면 의료 전문가와 상의할 만합니다
nb: Under 95% — restitusjonspoeng trukket (−10); verdt å ta opp med lege hvis det vedvarer
nl: Onder 95% — herstelscore verlaagd (−10); bij aanhouden de moeite waard om met een arts te bespreken
pt_br: Abaixo de 95% — pontuação de recuperação penalizada (−10); se persistir, vale conversar com um profissional
ru: Ниже 95% — оценка восстановления снижена (−10); при сохранении стоит обсудить с врачом
sv: Under 95% — återhämtningspoäng sänkt (−10); värt att ta upp med läkare om det består
zh_hans: 低于 95% — 恢复评分扣 10 分；若持续存在，值得咨询医生

source: Below 95% — flat -10 score penalty applied
ar: أقل من 95% — تم تطبيق خصم ثابت 10 نقاط
da: Under 95 % — fast fradrag på -10 point anvendt
de: Unter 95 % — pauschaler Abzug von 10 Punkten
es: Por debajo del 95 % — penalización fija de -10 puntos
fi: Alle 95 % — kiinteä -10 pisteen vähennys
fr: Sous 95 % — pénalité fixe de -10 points appliquée
is: Undir 95% — fastur -10 stiga frádráttur
it: Sotto il 95% — penalità fissa di -10 punti
ja: 95% 未満 — 一律 -10 点の減点を適用
ko: 95% 미만 — 일괄 -10점 감점 적용
nb: Under 95 % — fast fradrag på -10 poeng
nl: Onder 95% — vaste aftrek van -10 punten
pt_br: Abaixo de 95% — penalidade fixa de -10 pontos
ru: Ниже 95 % — фиксированный штраф -10 очков
sv: Under 95 % — fast avdrag på -10 poäng
zh_hans: 低于 95% — 固定扣 10 分
